const faqTabs = [
  [
    {
      question: 'Как стать членом фитнес-центра?',
      answer: 'При первом посещении и покупке абонемента, необходимо заполнить анкету и подписать договор. При покупке абонемента онлайн, анкета также заполняется онлайн и договор придёт вам на почту.',
    },
    {
      question: 'Где можно посмотреть расписание?',
      answer: 'На нашем замечательном сайте.',
    },
    {
      question: 'Есть кулеры в центре? Предоставляются полотенца?',
      answer: 'Нет.',
    },
    {
      question: 'Сколько тренеров работает в клубе и какова их квалификация?',
      answer: 'Много. Низкая.',
    },
  ],
  [
    {
      question: 'Варианты?',
      answer: 'Завист от тарифа',
    },
    {
      question: 'Какие тарифы?',
      answer: 'По длительности: 1 месяц, 6 месяцев, 12 месяцев.',
    },
    {
      question: 'Сколько стоит?',
      answer: 'Прилично.',
    },
    {
      question: 'Есть ли активные акции?',
      answer: 'Бесплатный месяц, скидка 20%',
    },
  ],
  [
    {
      question: 'Какие услуги предостваляет зал?',
      answer: 'Спортивные.',
    },
    {
      question: 'На что направлены?',
      answer: 'На заработок денег. И эпичное смотрение в сторону, как супермен из промо.',
    },
    {
      question: 'Пакеты услуг?',
      answer: 'Только полиэтиленовые.',
    },
    {
      question: 'Какие тренажеры есть в зале?',
      answer: 'Велосипед и весы.',
    },
  ],
  [
    {
      question: 'Можно ли не платить?',
      answer: 'Нет.',
    },
    {
      question: 'Можно ли ходить на руках?',
      answer: 'Только как упражнение.',
    },
    {
      question: 'Так есть кулеры в центре?',
      answer: 'Только для персонала.',
    },
    {
      question: 'Есть скамейки?',
      answer: 'Только корточки.',
    },
  ],
];

export { faqTabs };
