const faqTabs = [
  [
    {
      question: 'Как стать членом фитнес-центра?',
      answer: 'При первом посещении и покупке абонемента, необходимо заполнить анкету и подписать договор. При покупке абонемента онлайн, анкета также заполняется онлайн и договор придёт вам на почту.',
    },
    {
      question: 'Где можно посмотреть расписание?',
      answer: 'Нигде.',
    },
    {
      question: 'Есть кулеры в центре? Предоставляются полотенца?',
      answer: 'Нет.',
    },
    {
      question: 'Сколько тренеров работает в клубе и какова их квалификация?',
      answer: 'Много. Низкая.',
    },
  ],
  [
    {
      question: 'Как стать членом фитнес-центра?2',
      answer: 'При первом посещении и покупке абонемента, необходимо заполнить анкету и подписать договор. При покупке абонемента онлайн, анкета также заполняется онлайн и договор придёт вам на почту.2',
    },
    {
      question: 'Где можно посмотреть расписание?',
      answer: 'Нигде.',
    },
    {
      question: 'Есть кулеры в центре? Предоставляются полотенца?',
      answer: 'Нет.',
    },
    {
      question: 'Сколько тренеров работает в клубе и какова их квалификация?',
      answer: 'Много. Низкая.',
    },
  ],
  [
    {
      question: 'Как стать членом фитнес-центра?3',
      answer: 'При первом посещении и покупке абонемента, необходимо заполнить анкету и подписать договор. При покупке абонемента онлайн, анкета также заполняется онлайн и договор придёт вам на почту.3',
    },
    {
      question: 'Где можно посмотреть расписание?',
      answer: 'Нигде.',
    },
    {
      question: 'Есть кулеры в центре? Предоставляются полотенца?',
      answer: 'Нет.',
    },
    {
      question: 'Сколько тренеров работает в клубе и какова их квалификация?',
      answer: 'Много. Низкая.',
    },
  ],
  [
    {
      question: 'Как стать членом фитнес-центра?4',
      answer: 'При первом посещении и покупке абонемента, необходимо заполнить анкету и подписать договор. При покупке абонемента онлайн, анкета также заполняется онлайн и договор придёт вам на почту.4',
    },
    {
      question: 'Где можно посмотреть расписание?4',
      answer: 'Нигде.4',
    },
    {
      question: 'Есть кулеры в центре? Предоставляются полотенца?',
      answer: 'Нет.',
    },
    {
      question: 'Сколько тренеров работает в клубе и какова их квалификация?',
      answer: 'Много. Низкая.',
    },
  ],
];

export { faqTabs };
